Repository: jboss42/exodus
Catalog: tags/DAILY/exodus/locale/*/LC_MESSAGES/default.po
Languages: sl

source: You have been kicked.
sl: Brcnili so vas.

source: Kick Reason
sl: Razlog za brco

source: You have been banned.
sl: Izobčili so vas.

source: Ban Reason
sl: Razlog za izobčenje

source: Do you really want to destroy the room? All users will be removed.
sl: Želite resnično uničiti to klepetalnico? Vsi uporabniki bodo odstranjeni.

source: The owner has destroyed the room.
sl: Lastnik je uničil klepetalnico.

source: Destroy Reason
sl: Razlog za uničenje

source: There was an error fetching this room list.
sl: Prišlo je do napake pri prenosu seznama klepetalnic.

source: You can not add yourself to your roster.
sl: Na svoj seznam ne morete dodati sebe.

source: The contact ID you entered does not follow the standard user@host convention. Do you want to continue?
sl: ID stika, ki ste ga vnesli, ni standardne oblike »uporabnik@gostitelj«. Želite nadaljevati?

source: Jabber Contact IDs do not typically include a resource. Are you sure you want to add this contact ID?
sl: Jabber ID stikov ponavadi ne vključuje vira. Ste prepričani, da želite dodati ta Jabber ID?

source: The gateway server you requested does not have a transport for this contact type.
sl: Zahtevani prehodni strežnik nima prenašalca za to vrsto stikov.

source: My Resources
sl: Moji viri

source: Click to Sign On
sl: Kliknite za prijavo

source: Trying to connect...
sl: Poskušam se povezati...

source: Click to Cancel...
sl: Prekliči

source: Connected. Authenticating...
sl: Povezan. Overovljam...

source: Authenticated. Getting Contacts...
sl: Overovljeno. Prenašam seznam...

source: Remove this bookmark?
sl: Odstranim ta zaznamek?

source: (Pending)
sl: (čakam)

source: Rename group
sl: Preimenuj skupino

source: New group name:
sl: Novo ime skupine:

source: Block %d contacts?
sl: Blokiram %d stikov?

source: Unblock %d contacts?
sl: Odblokiram %d stikov?

source: You must select more than one online contact to broadcast.
sl: Za pošiljanje morate izbrati več kot en stik, ki je na zvezi.

source: Click to Cancel Reconnect
sl: Preklic povezovanja

source: Rename Roster Item
sl: Preimenuj stvar s seznama

source: New Nickname:
sl: Nov vzdevek:

source: Reconnect in %d seconds.
sl: Povezava čez %d sekund.

source: Waiting for connection...
sl: Čakam na povezavo...

source: There was an error trying to read the file.
sl: Prišlo je do napake pri branju datoteke.

source: Your file transfer was refused to %s
sl: Prenos datoteke do %s je zavrnjen.

source: The recipient (%s) refused your file: %s
sl: Prejemnik (%s) je zavrnil vašo datoteko: %s

source: The stream was not activated for file: %s
sl: Tok ni bil omogočen za datoteko: %s

source: There was an error trying to upload the file to your web host.
sl: Prišlo je do napake pri prenosu datoteke k vašemu spletnemu gostitelju.

source: Send failed.
sl: Pošiljanje ni uspelo.

source: Connected.
sl: Povezan.

source: The SSL certificate received from the server has errors.
sl: Sprejeto potrdilo SSL strežnika vsebuje napake.

source: Certificate fingerprint:
sl: Prstni odtis potrdila

source: Remove Registration?
sl: Odstranim registracijo?

source: The transport could not be reached. Your request timed out.
sl: Povezava s prenašalcem ni uspela. Čas zahtevka je potekel.

source: There was an error processing your request.
sl: Prišlo je do napake pri ravnanju z vašim zahtevkom.

source: You are not registered with this transport.
sl: Pri tem prenašalcu niste registrirani.

source: Your request was successful.
sl: Vaš zahtevek je bil uspešen.

source: No vCard response was ever returned.
sl: Nisem prejel odgovora za eVizitko.

source: Cancelled
sl: Preklicano

source: %s cancelled your form.
sl: %s je preklical vaš obrazec.

source: Form from %s
sl: Obrazec od %s

source: You are currently disconnected. Please reconnect before responding to this form.
sl: Trenutno niste povezani. Pred odgovarjanjem na ta obrazec vzpostavite povezavo.

source: All required fields must be filled out
sl: Izpolniti morate vsa obvezna polja!

source: The Contact must be online before you can send a file.
sl: Stik mora biti na zvezi preden mu lahko pošljete datoteko.

source: %s is sending you a file.
sl: %s vam pošilja datoteko.

source: Your new file transfer port will not take affect until all current trasfers are stopped. Stop existing transfers?
sl: Nova vrata za prenos datotek bodo stopila v veljavo po koncu vseh trenutnih prenosov datotek. Jih ustavim?

source: Away as a result of idle.
sl: Odsoten zaradi nedejavnosti.

source: XA as a result of idle.
sl: Ni me zaradi nedejavnosti.

source: Free for Chat
sl: Prost za klepet

source: Lunch
sl: Kosilo

source: Meeting
sl: Sestanek

source: Bank
sl: Banka

source: Extended Away
sl: Ni me

source: Gone Home
sl: Odšel domov

source: Gone to Work
sl: Odšel v službo

source: Sleeping
sl: Spim

source: Do Not disturb
sl: Ne moti

source: Busy
sl: Zaposlen

source: Working
sl: Delam

source: Mad
sl: Jezen sem

source: Error in regular expression: %s
sl: Napaka v regularnem izrazu: %s

source: Unexpected end of pattern.
sl: Nepričakovan konec vzorca.

source: Character class not closed, ']' is missing.
sl: Znakovni razred ni zaprt. Manjka »]«.

source: Unbalanced group expression, ')' is missing.
sl: Neuravnotežen skupinski izraz. Manjka »)«.

source: A character property is invalid
sl: Lastnost znaka je neveljavna.

source: Invalid repeation range.
sl: Neveljaven obseg ponavljanj.

source: Repeation range not closed, '}' is missing.
sl: Obseg ponavljanj ni zaključen. Manjka »}«.

source: Expression is empty.
sl: Izraz je prazen.

source: Minutes to wait before setting status to Away:
sl: Minute nedejavnosti do stanja Odsoten:

source: Minutes to wait before setting status to XA:
sl: Minute nedejavnosti do stanja Ni me:

source: Away Status:
sl: Odsoten:

source: XA Status:
sl: Ni me:

source: Minutes to wait before Disconnecting:
sl: Minute nedejavnosti do prekinitve zveze:

source: Enable Auto Away
sl: Omogoči samo-odsotnost

source: Reduce priority to 0 during auto-away.
sl: Znižaj prednost na 0 med samo-odsotnostjo.

source: Enable Auto Extended Away
sl: Omogoči samo-Ni me

source: Enable Auto Disconnect
sl: Samodejna prekinitev zveze

source: Auto Away Options
sl: Samodejna odsotnost

source: Minutes to keep chat windows in memory:
sl: Okna za klepet obdržim v spominu (minut):

source: Use 0 minutes to destroy chat windows immediately.
sl: Vnesite 0, če želite, da okna takoj uničim.

source: Toast duration (seconds):
sl: Celotno trajanje (sekund):

source: Use this key sequence used to close chat windows
sl: Uporabite te tipke za zaprtje oken za klepet

source: Use Alpha Blending for Roster
sl: Prosojen seznam

source: Use Alpha Blending for Toast Notifications
sl: Prosojna okenca za obveščanje

source: Make the main window snap to screen edges
sl: Glavno okno naj skoči k robovom zaslona

source: Warn when trying to close busy chat windows.
sl: Opozori me, ob zapiranju dejavnih oken za klepet.

source: Use ESC key to close chat windows.
sl: Okna za klepet zaprete s tipko Esc.

source: Window Options
sl: Možnosti okna

source: Roster Window
sl: Okno s seznamom

source: Chat Windows
sl: Okna za klepet

source: Background Color:
sl: Barva ozadja:

source: Font Color:
sl: Barva pisave:

source: Click on the appropriate font or window to change elements.
sl: Za spremembo lastnosti kliknite na ustrezno besedilo ali okno.

source: Element Name
sl: Ime elementa

source: Change Font
sl: Spremeni pisavo

source: Fonts and Colors
sl: Pisave, barve

source: Group to be used for Gateways:
sl: Skupina za prehode:

source: Default Group:
sl: Privzeta skupina:

source: When showing only online contacts, visible contacts must be at least:
sl: Ko prikazujem samo povezane stike, morajo ti imeti prisotnost vsaj:

source: Sort Contacts by their availability
sl: Razvrsti stike glede na prisotnost

source: Collapse all roster groups initially.
sl: Začni z zaprtimi skupinami seznama

source: Show group counts in roster (eg, 5/10)
sl: Pokaži število stikov v skupini

source: Show offline contacts in an Offline group
sl: Nepovezani stiki v skupini Nepovezani

source: Only show online contacts
sl: Pokaži samo stike na zvezi

source: Roster Group Options
sl: Možnosti skupin stikov

source: Preview
sl: Predogled

source: Main window shows only the roster. Other windows are opened seperatly and are never docked.
sl: Glavno okno prikazuje le seznam. Ostala okna se odprejo posebaj in niso nikoli sklopljena.

source: Show small roster and never dock
sl: Majhen seznam in brez sklopljanja

source: Dock windows. Roster is always visible
sl: Sklopljena okna, seznam je vedno viden

source: Dock windows and use tabs
sl: Sklopljena okna in uporaba zavihkov

source: Window Layouts
sl: Izgled okna

source: Format:
sl: Oblika:

source: Simple message (non-chat) handling
sl: Ravnanje s preprostimi sporočili

source: Store Unread messages to:
sl: Shrani neprebrana sporočila v:

source: When I get invited to a chat room, do this:
sl: Ko me nekdo povabi v klepetalnico:

source: Auto detect Emoticons in messages
sl: Samodejno zaznaj ikone čustev

source: Timestamp messages
sl: Zaznamuj s časom

source: Log Messages
sl: Zapisuj v dnevnik

source: Instant Messages never popup a new window
sl: Brez novih oken za kratka sporočila

source: Log conference rooms
sl: Dnevnik za klepetalnice

source: Use default message handling
sl: Privzeto ravnanje s sporočili

source: Treat all messages as chats
sl: Obravnavaj vsa sporočila kot pogovore

source: Put messages into existing chats
sl: Dodaj sporočilo v obstoječ pogovor

source: Clear All Logs
sl: Počisti vse dnevnike

source: Treat as a normal instant message
sl: Obravnavaj kot običajno sporočilo

source: Always popup the invitation
sl: Vedno prikaži povabilo

source: Automatically join the room.
sl: Samodejno se pridruži klepetu.

source: Block messages from people not on my roster
sl: Blokiraj sporočila oseb, ki jih nimam na seznamu

source: h:mm am/pm
sl: u:mm dop./pop.

source: hh:mm
sl: uu:mm

source: Only log messages from people in my roster
sl: Dnevnik samo za sporočila oseb z mojega seznama

source: Message Options
sl: Možnosti sporočil

source: Select a spool file
sl: Izberite začasno datoteko

source: Connection Options
sl: Možnosti povezave

source: Reconnect Options
sl: Ponovno povezovanje

source: # of Reconnect attempts:
sl: Število poizkusov:

source: Time lapse between attempts:
sl: Čas med poizkusi:

source: Time is in seconds. Use 0 for a random time period.
sl: Čas je v sekundah. Vrednost 0 pomeni naključen čas.

source: HTTP Proxy
sl: Posrednik HTTP

source: Approach:
sl: Pristop:

source: Use IE Settings
sl: Sistemske nastavitve

source: No HTTP Proxy
sl: Brez posrednika

source: Custom HTTP Proxy
sl: Posrednik po želji

source: Open Sounds Control Panel
sl: Odpri nadzorno ploščo za zvok

source: Configure Sounds...
sl: Nastavi zvoke...

source: Notification Options
sl: Možnosti obveščanja

source: Contact is online
sl: Stik je na zvezi

source: Contact is offline
sl: Stika ni na zvezi

source: New chat session
sl: Nov klepet

source: Normal Messages
sl: Običajna sporočila

source: Subscription Requests
sl: Zahteve po naročnini

source: Conference Invites
sl: Povabila v klepetalnice

source: Keywords (Conf. Rooms)
sl: Ključne besede (klepetalnice)

source: Chat window activity
sl: Dejavnost v oknu za klepet

source: Conf. Room activity
sl: Dejavnost v klepetalnici

source: Auto Response generated
sl: Poslan samodejen odgovor

source: Use sound notifications
sl: Zvočna obvestila

source: NOTE: Notifications always occur when Exodus is in the background.
sl: Opomba: Ko je Exodus v ozadju, se obvestila vedno pojavijo.

source: Perform notifications when I am using Exodus.
sl: Obvestila med uporabo Exodusa

source: Flash taskbar continuously until Exodus gets focus.
sl: Utripanje gumba v opravilni vrstici

source: Perform notifications for the window I'm typing in.
sl: Obvestila za okno, v katerega tipkam

source: Bring window to front
sl: Postavi okno v ospredje

source: Plugin Directory (automatically scanned):
sl: Mapa za dodatke:

source: Re-Scan this directory for plugins
sl: Poišči dodatke v tej mapi

source: Application Plugins
sl: Dodatki za program

source: Configure
sl: Nastavi

source: Plugin
sl: Dodatek

source: Filename
sl: Ime datoteke

source: Presence Options
sl: Možnosti prisotnosti

source: Defaults
sl: Privzeto

source: Presence tracking in chat windows and rooms
sl: Spremljanje prisotnosti v oknih za klepet

source: Custom Presence Entries
sl: Prisotnosti po meri

source: Synchronize presence of multiple copies of Exodus
sl: Uskladi prisotnosti med večimi kopijami Exodusa

source: Track all presence changes
sl: Pokaži vse spremembe prisotnosti

source: Show only last presence change
sl: Samo zadnja sprememba prisotnosti

source: Don't show any presence changes
sl: Ne prikazuj sprememb prisotnosti

source: Send client capabilities in presence.
sl: Pošlji zmožnosti odjemalca

source: Priority of -1 uses current priority.
sl: Vrednost -1 uporabi trenutno prednost.

source: When I double click a contact, do:
sl: Po dvokliku na stik:

source: Seperator for nested groups is:
sl: Ločilo za vgnezdene skupine:

source: Show contacts which I do not have a subscription to.
sl: Pokaži stike pri katerih nisem naročen.

source: Hide blocked contacts
sl: Skrij blokirane stike

source: Detect contacts which are unreachable or no longer exist
sl: Zaznaj stike, ki so nedosegljivi ali ne obstajajo več

source: Show contacts I have asked to add as "Pending"
sl: Pokaži stike, ki so označeni s »(čakam)«

source: A new one to one chat window
sl: Odpri novo okno za klepet med dvema

source: An instant message window
sl: Odpri okno za kratko sporočilo

source: A new or existing chat window
sl: Odpri novo ali obstoječe okno za klepet

source: Allow Unicode characters in the roster (requires 2000, ME, XP).
sl: Na seznamu dovoli znake Unicode (Windows ME, 2000, XP)

source: Show status in the roster: Joe <Meeting>
sl: Stanje na seznamu: Janez <Sestanek>

source: Roster Options
sl: Možnosti seznama

source: Use nested groups
sl: Vgnezdene skupine

source: Subscription Options
sl: Možnosti naročnin

source: Incoming Behavior
sl: Ravnanje z zahtevki

source: Ask me for all requests
sl: Vprašaj me za vse

source: Auto-Accept requests from people in my roster.
sl: Samodejno sprejmi za osebe na mojem seznamu

source: Auto-Accept all requests
sl: Samodejno sprejmi vse

source: Auto-Deny all requests
sl: Samodejno zavrni vse

source: Exodus language file to use:
sl: Jezik:

source: Scan for language catalogs
sl: Osveži seznam jezikov

source: My default nickname is:
sl: Moj privzet vzdevek je:

source: System Options
sl: Možnosti sistema

source: Check for updates automatically
sl: Samodejno preveri za posodobitve

source: Start with Debug visible
sl: Začni z vidnim razhroščevanjem

source: Automatically login with last profile
sl: Samodejno se prijavi s prejšnjim profilom

source: Close button minimizes to the tray
sl: Gumb Zapri pomanjša v tray

source: Run Exodus when windows starts
sl: Zaženi Exodus ob Windows zagonu

source: Exodus is always on top
sl: Exodus je vedno na vrhu

source: Small Titlebar for Exodus window
sl: Majhna naslovna vrstica Exodus okna

source: Check Now
sl: Preveri sedaj

source: Only allow a single instance of Exodus
sl: Dovoli samo en zagnan izvod Exodusa

source: Start minimized to the system tray
sl: Zaženi pomanjšano v tray

source: English (American)
sl: Angleščina (ameriška)

source: File transfer download directory:
sl: Mapa za prenešene datoteke

source: Reset all file transfer options to defaults
sl: Ponastavi vse možnosti na privzeto

source: Send file using this method:
sl: Za pošiljanje uporabi ta način:

source: File Transfer Options
sl: Prenosi datotek

source: Web Host:
sl: Gostitelj:

source: Web Path:
sl: Pot:

source: Example: /~foo/public_html
sl: Primer: /~uporabnik/index.html

source: Example: http://dav.server.com
sl: Primer: http://www.streznik.com

source: Port to use for HTTP file transfers:
sl: Vrata za prenose prek HTTP:

source: Use a custom IP address for HTTP transfers
sl: Uporabi željen IP naslov za prenose HTTP

source: Discover a file transfer component using my server.
sl: Ugotovi način s pomočjo mojega strežnika

source: Always use a specific file transfer component.
sl: Vedno uporabi določen način prenosa datotek

source: Send files directly from my machine to the recipient.
sl: Neposreden prenos datotek

source: Use a web server to host the files which I send.
sl: Uporabi spletni strežnik kot gostitelja datotek

source: Jabber Address of File Transfer Server:
sl: Jabber naslov strežnika za prenos datotek:

source: Sample Group
sl: Skupina A

source: Peter M.
sl: Stik A

source: Cowboy Neal
sl: Stik B

source: Roster Font and Background
sl: Pisava in ozadje seznama

source: Some text from me
sl: Moje besedilo

source: Your nick
sl: Moj vzdevek

source: Some reply text
sl: Drugo besedilo

source: Other nick
sl: Drug vzdevek

source: The offline group will only show up if you have show only online contacts turned off.
sl: Skupina »Nepovezani« bo prikazana samo, če je izklopljena možnost »Pokaži samo povezane«.

source: The main window shows only the roster. Other windows are opened in seperate windows and never docked
sl: Glavno okno vsebuje samo seznam. Ostala okna se odprejo ločeno in niso nikoli sklopljena.

source: The main window always shows the roster. Other windows are docked using a tabbed interface to the main window.
sl: Glavno okno vedno vsebuje seznam. Ostala okna so sklopljena z glavnim oknom in uporabljajo zavihke.

source: The main window shows the roster. Other windows are docked using a tabbed interface to the main window.
sl: Glavno okno vsebuje seznam. Ostala okna so sklopljena z glavnim oknom in uporabljajo zavihke.

source: Your IE proxy settings won't help, since you use an autoconfiguration script. Please configure your proxy manually.
sl: Sistemske nastavitve za posrednika nimajo veljave, ker uporabljate skript za samo-nastavljanje. Posrednika boste morali nastaviti ročno.

source: Make sure to configure sounds in your Sounds Control Panel using the hotlink provided.
sl: Ne pozabite nastaviti zvokov v Nadzorni plošči. Za hiter dostop kliknite na povezavo.

source: The plugin could not be registered with windows.
sl: Dodatka ne morem registrirati.

source: Clear all custom presence entries?
sl: Počistim vse vnose prisotnosti po meri?

source: Exodus is set to use a language which is not available on your system. Resetting language to default.
sl: Exodus je nastavljen na uporabo jezika, ki ni na voljo na vašem sistemu. Nastavljam jezik na privzetega.

source: You must exit exodus, and restart it before your new locale settings will take affect.
sl: Nova nastavitev jezika bo pričela veljati po ponovnem zagonu programa Exodus.

source: No new update available.
sl: Na voljo ni novejše različice.
