Repository: jboss42/exodus
Catalog: tags/DAILY/exodus/locale/*/LC_MESSAGES/default.po
Languages: sl

source: Receive
sl: Sprejmi

source: Service Registration
sl: Registracija storitve

source: This wizard will register you with a service or Agent. Use the Next button to advance through the steps. Use Cancel anytime to cancel this registration.
sl: Ta čarovnik vas bo registriral pri storitvi ali posredniku. Kliknite na gumb »Naprej« za napredovanje na naslednji korak, »Prekliči« za preklic registracije.

source: Waiting for agent instructions.....
sl: Čakam na navodila posrednika...

source: Delete My Registration
sl: Pobriši mojo registracijo

source: Please wait, Sending your registration to the service....
sl: Pošiljam vašo registracijo storitvi...

source: Your Registration to this service has been completed Successfully. Press the 'Next' button to Finish.
sl: Vaša registracija pri storitvi usprešno zaključena. Kliknite na gumb »Naprej« za nadaljevanje.

source: Your Registration to this service has Failed! Press Previous to go back and verify that all of the parameters have been filled in correctly. Press Cancel to close this wizard.
sl: Vaša registracija pri storitvi ni uspela. Kliknite na gumb »Nazaj« in preverite pravilnost vnešenih parametrov. Kliknite na »Prekliči«, če želite zapreti čarovnika.

source: Remove this contact from this group
sl: Odstrani ta stik iz te skupine.

source: Remove this contact from my roster.
sl: Odstrani ta stik z mojega seznama.

source: Remove this person from my roster.
sl: Odstrani to osebo z mojega seznama.

source: Force this person to remove me from their roster
sl: Prisili to osebo, da me odstrani s svojega seznama.

source: foo@jabber.org
sl: nekdo@jabber.org

source: something really long
sl: nekaj zelo dolgega

source: Clear Window
sl: Počisti okno

source: Bookmark Room...
sl: Zaznamek klepetalnice...

source: Register with Room...
sl: Registriraj se v klepetalnici...

source: Invite Contacts...
sl: Povabi stike...

source: Change Nickname...
sl: Spremeni vzdevek...

source: Save As...
sl: Shrani kot...

source: Admin
sl: Nadzornik

source: Edit Voice List
sl: Uredi seznam stikov z besedo

source: Edit Ban List
sl: Uredi seznam izobčenih

source: Edit Member List
sl: Uredi seznam članov

source: Edit Moderator List
sl: Uredi seznam moderatorjev

source: Edit Admin List
sl: Uredi seznam nadzornikov

source: Edit Owner List
sl: Uredi seznam lastnikov

source: Configure Room
sl: Nastavi klepetalnico

source: Destroy Room
sl: Uniči klepetalnico

source: Close Room
sl: Zapri klepetalnico

source: Send my JID
sl: Pošlji moj JID

source: Block
sl: Blokiraj

source: Kick
sl: Brcni

source: Ban
sl: Izobči

source: Toggle Voice
sl: Daj/odvzemi besedo

source: Make Moderator
sl: Spremeni v moderatorja

source: Make Administrator
sl: Spremeni v lastnika

source: RTF (*.rtf)|*.rtf|Text (*.txt)|*.txt
sl: RTF (*.rtf)|*.rtf|Besedilo (*.txt)|*.txt

source: Save Room Contents
sl: Shrani vsebino klepetalnice

source: Room List Modifier
sl: Lastnosti klepetalnice

source: Enter New Jabber ID's for this list:
sl: Vnesite nove Jabber IDje za ta seznam:

source: Nick
sl: Vzdevek

source: Contact ID:
sl: ID stika:

source: Nickname:
sl: Vzdevek:

source: Group:
sl: Skupina:

source: Contact Type:
sl: Vrsta stika:

source: Gateway Server:
sl: Prehod:

source: Receiving Contacts
sl: Sprejemam stike

source: From:
sl: Od:

source: Add contacts to this group:
sl: Dodaj stike v to skupino:

source: Roster - Exodus
sl: Seznam - Exodus

source: Find:
sl: Najdi:

source: Esc to quit, Enter to select current, F3 to search again
sl: Esc za izhod, Enter za trenutno izbiro, F3 za ponovno iskanje.

source: Offline
sl: Nepovezan

source: Disconnected.
sl: Nepovezan.

source: Click to Login
sl: Kliknite za prijavo

source: Chat...
sl: Klepet...

source: Message...
sl: Sporočilo...

source: Send File...
sl: Pošlji datoteko

source: Send Contact To...
sl: Pošlji stik...

source: Send Visible
sl: Pošlji Viden

source: Send Invisible
sl: Pošlji Neviden

source: Subscribe Again
sl: Ponovno se naroči

source: Rename...
sl: Preimenuj...

source: History
sl: Zgodovina

source: Properties...
sl: Lastnosti...

source: Send Presence
sl: Pošlji prisotnost

source: Visible
sl: Viden

source: Invisible
sl: Neviden

source: Broadcast Message
sl: Pošlji sporočilo

source: Send Contacts To...
sl: Pošlji stike...

source: Move or Copy Contacts...
sl: Premakni ali prekopiraj stike...

source: Rename
sl: Preimenuj

source: New Group
sl: Nova skupina

source: Join Group
sl: Pridruži se skupini

source: Properties
sl: Lastnosti

source: Log Off
sl: Odjava

source: Rename ...
sl: Preimenuj...

source: Select Contact
sl: Izberi stik

source: Show Online Only
sl: Pokaži samo povezane

source: Security Warning
sl: Varnostno opozorilo

source: SSL Security Warning
sl: Opozorilo glede SSL varnosti

source: Reject SSL certificate. Disconnect jabber session.
sl: Zavrni potrdilo SSL. Prekini Jabber sejo.

source: Allow this SSL certificate for this jabber session.
sl: Sprejmi to potrdilo SSL samo za to Jabber sejo.

source: Always allow this SSL certificate.
sl: Vedno sprejmi to potrdilo SSL.

source: Subscription Request
sl: Zahteva za naročnino

source: This person or agent would like to see your online presence and add you to their roster.
sl: Ta oseba ali posrednik bi rada videla vašo prisotnost in vas dodala na svoj seznam.

source: Add this person to my roster
sl: Dodaj to osebo na moj seznam

source: Accept
sl: Sprejmi

source: Deny
sl: Zavrni

source: My Profile
sl: Moj profil

source: Web:
sl: Splet:

source: Cocos (Keeling)
sl: Kokosovi otoki

source: Islands
sl: Otoki

source: Wizard
sl: Čarovnik

source: x:data Form
sl: Obrazec x:data

source: File Transfer Manager
sl: Upravljalec prenosov

source: Exodus is the creation of Peter Millard (mailto:me@pgmillard.com). Checkout the website at http://exodus.jabberstudio.org for more information. It is currently licensed under the GNU Public License (GPL) see www.gnu.org for more information on the GPL.
sl: Exodus je ustvaril Peter Millard (mailto:me@pgmillard.com). Za več informacij preverite spletno stran http://exodus.jabberstudio.org/. Program je na voljo pod pogoji licence GNU Public License (GPL). Za več informacij se odpravite na stran http://www.gnu.org/.

source: Preference Icons used with permission from collections of "Foood". http://www.foood.net/icons/index.htm
sl: Ikone za nastavitve so v uporabi z dovoljenjem zbirke »Foood«. http://www.foood.net/icons/index.htm

source: TCP/IP components are Copyright (c) 1993 - 2002, Chad Z. Hower (Kudzu) and the Indy Pit Crew - http://www.nevrona.com/Indy/. This application may also be using the IndySSL components from Nevrona, and the Open-SSL binaries available from Intellicom.si.
sl: Komponente TCP/IP: (c) 1993 - 2002, Chad Z. Hower (Kudzu) in Indy Pit Crew - http://www.nevrona.com/Indy/. Možno je, da program uporablja tudi komponente IndySSL od Nevrona in izvršne datoteke OpenSSL, ki so na voljo pri Intellicom.si.

source: SAX XML Parser by: Stefan Heymann Eschenweg 3, 72076 Tubingen, GERMANY mailto:stefan@destructor.de, http://www.destructor.de
sl: SAX XML Parser: Stefan Heymann Eschenweg 3, 72076 Tubingen, Nemčija (mailto:stefan@destructor.de), http://www.destructor.de

source: Unicode library is Copyright (c) 1999, 2000 Mike Lischke (public@lischke-online.de) and Portions Copyright (c) 1999, 2000 Azret Botash (az).
sl: Knjižnica Unicode: (c) 1999, 2000 Mike Lischke (mailto:public@lischke-online.de) in delno (c) 1999, 2000 Azret Botash (az).

source: RichEdit98 and DBRichEdit98 components for Delphi 3.0-4.0. version 1.40 Author Alexander Obukhov, Minsk, Belarus <alex@niiomr.belpak.minsk.by>
sl: Komponente RichEdit98 in DBRichEdit98, različice 1.40 za Delphi 3.0 - 4.0: Alexander Obukhov, Minsk, Belorusija (mailto:alex@niiomr.belpak.minsk.by)

source: Downloading...
sl: Prenašam...

source: Initializing...
sl: Pripravljam...

source: Download Complete
sl: Prenos zaključen

source: Installing...
sl: Nameščam...

source: Error: %s
sl: Napaka: %s

source: The Jabber ID you entered is invalid.
sl: Jabber ID, ki ste ga vnesli, je neveljaven.

source: Objects
sl: Predmeti

source: is replying.
sl: odgovarja.

source: Chat Activity:
sl: Dejavnost pri klepetu:

source: You have been disconnected.
sl: Povezava prekinjena.

source: This user is now blocked.
sl: Ta uporabnik je odslej blokiran.

source: offline
sl: nepovezan

source: unknown
sl: neznano

source: away
sl: odsoten

source: xa
sl: ni me

source: dnd
sl: ne moti

source: chat
sl: klepet

source: available
sl: na voljo

source: is now
sl: je sedaj

source: You are already subscribed to this contact
sl: Pri tem stiku ste že naročeni.

source: This chat window is busy. Close anyways?
sl: To okno za klepet je dejavno. Vseeno zaprem?

source: Remove this plugin from the list of plugins to be loaded at startup?
sl: Odstranim ta dodatek s seznama dodatkov, ki se naložijo ob zagonu?

source: Plugin could not be created. (%s)
sl: Ne morem ustvariti dodatka. (%s)

source: Plugin class does not support IExodusPlugin. (%s)
sl: Razred dodatka ne podpira IExodusPlugin. (%s)

source: Plugin class could not be initialized. (%s)
sl: Ne morem pripraviti razreda dodatka. (%s)

source: Plugin could not be initialized or configured.
sl: Ne morem pripraviti ali nastaviti dodatka.

source: %s Details
sl: Podrobnosti o %s

source: The Jabber ID you entered (username@server/resource) is invalid. Please enter a valid username, server, and resource.
sl: Vnešeni Jabber ID (uporabnik@strežnik/vir) je neveljaven. Prosim, vnesite veljavno uporabniško ime, strežnik in vir.

source: This profile is currently to use SSL, however, your system does not have the required libraries to use SSL. Turning SSL OFF.
sl: Ta profil ima nastavljeno uporabo SSL-ja. Nameščenih nimate potrebnih knjižnic za SSL. SSL je zato izklopljen.

source: Must have a larger number of poll keys.
sl: Število poizvedovalnih ključev mora biti večje.

source: Download the public server list from jabber.org? (Requires an internet connection).
sl: Prenesem seznam javnih strežnikov s strežnika jabber.org?

source: Downloading public server list
sl: Prenašam seznam javnih strežnikov...

source: Disconnected
sl: Nepovezan

source: Msg from
sl: Sporočilo od

source: Invite from
sl: Povabilo od

source: Time Response
sl: Čas

source: Local Time:
sl: Krajevni čas:

source: Ping Time: %s seconds.
sl: Ping: %s sekund.

source: Version Response
sl: Različica

source: Description:
sl: Opis:

source: Idle for
sl: Nedejaven za

source: This message contains a URL:
sl: To sporočilo vsebuje URL:

source: ERROR:
sl: Napaka:

source: Unknown Error
sl: Neznana napaka

source: Original Message was:
sl: Prvotno sporočilo:

source: An error has occurred. Exodus will automatically save an error log file to your desktop. Use this file to a bug report at the exodus website.
sl: Prišlo je do napake. Exodus bo samodejno shranil datoteko o napaki na vaše namizje. Priložite jo, ko boste pisali poročilo o hrošču.

source: %s query from: %s
sl: Poizvedba %s od: %s

source: Last
sl: Zadnje

source: Disco
sl: Disko

source: Winsock2 is required for this application. Please obtain the winsock2 installer from Microsoft for your operating system.
sl: Ta program potrebuje Winsock2. Ustrezno namestitveno datoteko dobite na spletni strani podjetja Microsoft.

source: Invalid command line:%s
sl: Neveljavna ukazna vrstica: %s

source: The following command line parameters are available in Exodus:
sl: V Exodusu so na voljo naslednji parametri ukazne vrstice:

source: -d : Debug mode on
sl: -d : Razhroščevanje vključeno

source: -m : Start minimized
sl: -m : Zaženi pomanjšano

source: -v : invisible mode
sl: -v : Neviden

source: -? : Show Help
sl: -? : Pokaži pomoč

source: -x [yes|no] : Expanded Mode
sl: -x [yes|no] : Razširjen način

source: -p [pass] : Password
sl: -p [pass] : Geslo

source: -r [res] : Resource
sl: -r [res] : Vir

source: -i [pri] : Priority
sl: -i [pri] : Prednost

source: -f [prof] : Profile name
sl: -f [prof] : Ime profila

source: -c [file] : Config path name
sl: -c [file] : Pot do nastavitev

source: Missing file:
sl: Manjka datoteka:

source: Activity in a chat window
sl: Dejavnost v oknu za klepet

source: Invited to a room
sl: Povabilo v klepetalnico

source: Keyword in a room
sl: Ključna beseda v klepetalnici

source: New conversation
sl: Nov pogovor

source: Received a normal message
sl: Prejetje običajnega sporočila

source: Contact went offline
sl: Stika ni več na zvezi

source: Contact came online
sl: Stik je sedaj na zvezi

source: Activity in a room
sl: Dejavnost v klepetalnici

source: Subscription request
sl: Zahtevek za naročnino

source: Auto response generated
sl: Samodejen odgovor

source: You currently have logging turned off. Turn Logging On? (Warning: Logs are not encrypted)
sl: Zapisovanje v dnevnik je izključeno. Ga vključim? (Opozorilo: Dnevniki niso šifrirani)

source: There is no history file for this contact.
sl: Datoteka z zgodovino za ta stik ne obstaja.

source: Do you really want to clear the log for %s?
sl: Želite resnično počistiti dnevnik od %s?

source: History deleted.
sl: Zgodovina zbrisana.

source: Could not delete history file.
sl: Nisem mogel zbrisati datoteke z zgodovino.

source: No history file for this user.
sl: Ni datoteke z zgodovino za ta stik.

source: Are you sure you want to delete all of your message and room logs?
sl: Ste prepričani, da želite zbrisati vse dnevnike pogovorov?

source: %d log files deleted.
sl: Zbrisanih %d dnevnikov.

source: The log directory you specified is invalid. Either turn off logging, or specify a valid path.
sl: Mapa za dnevnik je neveljavna. Določite veljavno mapo ali pa odklopite zapisovanje v dnevnik.

source: Could not open log file:
sl: Ne morem odpreti datoteke z dnevnikom:

source: First Name:
sl: Osebno:

source: Last Name:
sl: Priimek:

source: EMail Address:
sl: E-pošta:

source: Password
sl: Geslo

source: UserName:
sl: Upor. ime:

source: days
sl: dni

source: hours
sl: ur

source: minutes
sl: minut

source: unknown last result:
sl: neznan zadnji rezultat:

source: %d day,
sl: %d dan,

source: %d hour,
sl: %d ura,

source: %d minute,
sl: %d minuta,

source: %d second.
sl: %d sekunda.

source: This message contains %d roster items.
sl: To sporočilo vsebuje %d stikov s seznama.

source: Bookmarks
sl: Zaznamki

source: Unfiled
sl: Neuvrščeni

source: Untitled Group
sl: Neimenovana skupina

source: New Roster Group
sl: Nova skupina za seznam

source: Enter new group name:
sl: Vnesite ime nove skupine:

source: This group already exists!
sl: Ta skupina že obstaja.

source: (Required)
sl: (obvezno)

source: %s: improper use of TGetOpts, one, some or more properties not initialized.
sl: %s: Nepravilna uporaba TGetOpts. Ena ali več lastnosti ni pripravljenih.

source: %s: a required option (-%s) is missing.
sl: %s: Potrebna možnost (-%s) manjka.

source: %s: Option %s requires an argument.
sl: %s: Možnost %s potrebuje argument.

source: %s: Unknown option %s.
sl: %s: Neznana možnost %s.

source: %s: long option format not supported.
sl: %s: Dolga oblika možnosti ni podprta.

source: Remove %d contacts
sl: Odstrani %d stikov

source: Remove the %s group
sl: Odstrani skupino %s

source: Chat with
sl: Klepet z

source: Your authentication mechanism does not support registration.
sl: Vaša metoda overovljanja ne podpira registracije.

source: There was an error attempting to save your options. Another process may be accessing your options file. Some options may be lost.
sl: Prišlo je do napake pri shranjevanju nastavitev. Kak drug proces lahko dostopa do datoteke z nastavitvami. Nekatere nastavitve so lahko izgubljene.

source: The Room Address you entered is invalid. It must be valid Jabber ID.
sl: Naslov klepetalnice je neveljaven. Biti mora veljaven Jabber ID.

source: You have been invited to the %s room.
sl: Povabljeni ste v klepetalnico %s.

source: Conference Room:
sl: Klepetalnica:

source: Enter Password
sl: Vnesite geslo

source: Trying to setup the Auto Away timer.
sl: Poskušam nastaviti števec za samo-odsotnost

source: AutoAway Setup FAILED!
sl: Nisem uspel nastaviti samo-odsotnosti!

source: Using Win32 API for Autoaway checks!!
sl: Za preverjanje samo-odsotnosti uporabljam Win32 API!

source: ERROR GETTING WIN32 API ADDR FOR GetLastInputInfo!!
sl: Napaka pri ugotavljanju naslova Win32 API za GetLastInputInfo!

source: There was an error trying to authenticate you. Either you used the wrong password, or this account is already in use by someone else.
sl: Prišlo je do napake pri overovljanju. Vnesli ste napačno geslo, ali pa ta račun že uporablja nekdo drug.

source: There was an error trying to setup SSL.
sl: Prišlo je do napake pri nastavljanju SSL.

source: An Error occurred trying to register your new account. This server may not allow open registration.
sl: Prišlo je do napake pri registraciji vašega novega računa. Strežnik morda ne dovoljuje proste registracije.

source: This account does not exist on this server. Create a new account?
sl: Ta račun na tem strežniku še ne obstaja. Ustvarim nov račun?

source: Your new jabber account is activated. Would you like to fill out additional registration information?
sl: Vaš nov Jabber račun je pripravljen. Želite izpolniti dodatne podatke o registraciji?

source: Setting AutoAway
sl: Nastavljam Samo-Odsoten

source: Setting AutoXA
sl: Nastavljam Samo-Ni me

source: Setting Auto Available
sl: Nastavljam samodejno prisotnost

source: Lookup Profile
sl: Preveri profil

source: Enter Jabber ID:
sl: Vnesite Jabber ID:

source: Old password is incorrect.
sl: Staro geslo je nepravilno.

source: New password does not match.
sl: Novo geslo se ne ujema.

source: Error changing password.
sl: Napaka pri spreminjanju gesla.

source: Password changed.
sl: Geslo je spremenjeno.

source: Register with Service
sl: Registracija pri storitvi

source: Enter Jabber ID of Service:
sl: Vnesite Jabber ID storitve:

source: Send a Message
sl: Pošlji sporočilo

source: You must select one or more contacts.
sl: Izbrati morate vsaj en stik.

source: Branding error!
sl: Napaka glede znamke!

source: - ALL SERVERS -
sl: - Vsi strežniki -

source: Finish
sl: Zaključi

source: You must enter a nickname
sl: Vzdevek morate vnesti

source: Could not contact the search agent.
sl: Ne morem se povezati s posrednikom za iskanje.

source: The search timed out.
sl: Čas za iskanje je potekel.

source: No Results were found.
sl: Ni rezultatov iskanja.

source: %d items found.
sl: %d rezultatov iskanja.

source: Untitled Profile
sl: Neimenovan profil

source: New Profile
sl: Nov profil

source: Enter Profile Name
sl: Vnesite ime profila

source: Remove this profile?
sl: Odstranim ta profil?

source: Exodus could not create or write to the spool directory specified in the options.
sl: Ne morem pisati v navedeno mapo za zazačasno hranjenje sporočil.

source: Decline
sl: Zavrni

source: Error:
sl: Napaka:

source: To:
sl: Za:

source: Next
sl: Naprej

source: Message to
sl: Sporočilo za

source: Message from
sl: Sporočilo od

source: You have unread messages. Read all messages before closing the window.
sl: Čakajo vas neprebrana sporočila. Preberite vsa sporočila preden zaprete okno.

source: is now online.
sl: se je povezal.

source: is now offline.
sl: je prekinil povezavo.

source: Basic
sl: Osnovno

source: Personal Information
sl: Osebni podatki

source: Work Information
sl: Službeni podatki

source: Got connection.
sl: Povezava vzpostavljena.

source: File transfer is done.
sl: Prenos datoteke je zaključen.

source: Receive request timed out.
sl: Potekel je čas zahteve za sprejem.

source: No acceptable stream hosts were sent. Have the sender check their settings.
sl: Ni navedenega ustreznega gostitelja za tok. Pošiljatelj naj preveri svoje nastavitve.

source: This file already exists. Overwrite?
sl: Ta datoteka že obstaja. Jo nadomestim?

source: This directory does not exist. Create it?
sl: Ta mapa ne obstaja. Jo ustvarim?

source: There was an error trying to create the file.
sl: Prišlo je do napake pri ustvarjanju datoteke.

source: Negotiating with sender...
sl: Pogajam se s pošiljateljem...

source: Open
sl: Odpri

source: There was an error receiving the file. (%d)
sl: Prišlo je do napake pri sprejemanju datoteke. (%d)

source: Exodus was unable to connect to any file transfer proxies or the sender.
sl: Ne morem se povezati z nobenim posrednikom za prenos datotek ali s pošiljateljem.

source: Waiting to cancel transfer...
sl: Čakam na preklic prenosa...

source: The sender of a file transfer (%s) went offline.
sl: Pošiljatelj datoteke (%s) je prekinil povezavo.

source: Jabber Service Registration
sl: Registracija Jabber storitve

source: This wizard will guide you through registration with a jabber service.
sl: Ta čarovnik vas bo vodil skozi registracijo pri Jabber storitvi.

source: The agent you are trying to register with returned an error.
sl: Posrednik, pri katerem se želite registrirati, je vrnil napako.

source: The agent you are trying to register with can not be reached.
sl: Posrednik, pri katerem se želite registrirati, ni dosegljiv.

source: There was an error trying to remove your registration.
sl: Prišlo je do napake pri odstranitvi vaše registracije.

source: Your registration has been removed.
sl: Vaša registracija je bila odstranjena.

source: Remove this contact from the %s group.
sl: Odstrani ta stik iz skupine %s.

source: %s Room
sl: Klepetalnica %s

source: Blocked
sl: Blokiran

source: Keyword in
sl: Ključna beseda v

source: Activity in
sl: Dejavnost v

source: Your nickname is already being used. Please select another one.
sl: Vaš vzdevek je že v uporabi. Prosim, izberite drugega.

source: You supplied an invalid password to enter this room.
sl: Podali ste napačno geslo za vstop v to klepetalnico.

source: The room is being created. Please try again later.
sl: Klepetalnica se ustvarja. Prosim, poskusite kasneje.

source: You are not allowed to enter the room. You must be on the member list.
sl: Ni vam dovoljeno vstopiti v klepetalnico. Morate biti na seznamu članov.

source: You are not on the member list for this room. Try and register?
sl: Niste na seznamu članov te klepetalnice. Poskusim z registracijo?

source: The room has been destroyed for an unknown reason.
sl: Klepetalnica je bila uničena iz neznanega razloga.

source: %s is now known as %s.
sl: %s je sedaj znan kot %s.

source: %s has been banned from this room. %s
sl: %s je izobčen iz te klepetalnice. %s

source: %s has been kicked from this room. %s
sl: %s je brcnjen iz te klepetalnice. %s

source: %s has left the room.
sl: %s je zapustil klepetalnico.

source: %s has entered the room.
sl: %s je vstopil v klepetalnico.

source: You have been granted voice.
sl: Dana vam je beseda.

source: Your voice has been revoked.
sl: Beseda vam je odvzeta.

source: %s has a new role of %s.
sl: %s ima novo vlogo: %s.

source: This room has been destroyed.
sl: Klepetalnica je uničena.

source: You are on the ban list for this room.
sl: Izobčeni ste iz te klepetalnice.

source: You are not allowed to create rooms.
sl: Ni vam dovoljeno ustvarjati klepetalnic.

source: There was an error using the default room configuration. Configuring it manually.
sl: Prišlo je do napake pri uporabi privzetih nastavitev klepetalnice. Nastavite jo ročno.

source: Your room keyword regular expressions are invalid. Keyword matching will be turned off for this room.
sl: Regularni izrazi za ključne besede v klepetalnici so neveljavni. Iskanje ključnih besed bo izklopljeno.

source: /me has changed the subject to:
sl: /me je spremenil temo v:

source: Change room subject
sl: Spremeni temo

source: New subject
sl: Nova tema

source: New nickname
sl: Nov vzdevek

source: Bookmark Room
sl: Zaznamek klepetalnice

source: Enter bookmark name:
sl: Ime zaznamka:

source: UnBlock
sl: Odblokiraj
