Repository: jboss42/exodus
Catalog: tags/DAILY/exodus/locale/*/LC_MESSAGES/default.po
Languages: sl

source: About Exodus
sl: O Exodusu

source: Close
sl: Zapri

source: Version:
sl: Različica:

source: Auto Update
sl: Samo-posodobitev

source: A new version of Exodus is available. Would you like to install it?
sl: Na voljo je nova različica programa Exodus. Jo želite namestiti?

source: What's New?
sl: Novosti...

source: OK
sl: V redu

source: Skip
sl: Preskoči

source: Cancel
sl: Prekliči

source: Copy
sl: Kopiraj

source: Copy All
sl: Kopiraj vse

source: Clear
sl: Počisti

source: Cut
sl: Izreži

source: Paste
sl: Prilepi

source: Emoticons
sl: Ikone čustev

source: Bookmark Properties
sl: Lastnosti zaznamka

source: Type of Bookmark:
sl: Vrsta zaznamka:

source: Name:
sl: Ime:

source: Room Nickname:
sl: Vzdevek v klepetalnici:

source: Conference Room
sl: Klepetalnica

source: Join on login
sl: Pridruži se ob prijavi

source: Jabber Browser
sl: Jabber brskalnik

source: Name
sl: Ime

source: Type
sl: Vrsta

source: Node ID
sl: ID vozlišča

source: Error:
sl: Napaka:

source: 0 Objects
sl: 0 predmetov

source: Previous JID
sl: Prejšnji JID

source: Back
sl: Nazaj

source: Next JID
sl: Naslednji JID

source: Home
sl: Domov

source: Change Views
sl: Preklopi pogled

source: Add a Bookmark
sl: Dodaj zaznamek

source: Get properties for all items in this window
sl: Preveri lastnosti za vse v tem oknu

source: Show Node Identifier
sl: Pokaži ID vozlišča

source: GO
sl: Pojdi

source: Re-Browse this object
sl: Prebrskaj ta predmet

source: Jabber Address:
sl: Jabber naslov:

source: Node Identifier:
sl: ID vozlišča:

source: Details
sl: Podrobno

source: Large Icons
sl: Velike ikone

source: Small Icons
sl: Majhne ikone

source: List
sl: Seznam

source: Browse
sl: Brskaj

source: Browse in New Window
sl: Brskaj v novem oknu

source: Add Bookmark to Roster
sl: Dodaj zaznamek na seznam

source: vCard
sl: eVizitka

source: Version
sl: Različica

source: Time
sl: Čas

source: Last Time/Activity
sl: Nazadnje/dejavnost

source: Search
sl: Išči

source: Register
sl: Registriraj

source: Join Conference
sl: Pridruži se klepetalnici

source: Chat Window
sl: Okno za klepet

source: Save Conversation
sl: Shrani pogovor

source: Show History ...
sl: Pokaži zgodovino...

source: Clear History
sl: Počisti zgodovino

source: Resources
sl: Viri

source: Send File ...
sl: Pošlji datoteko...

source: Add to roster ...
sl: Dodaj na seznam...

source: Show Profile ...
sl: Pokaži profil...

source: Contact Info
sl: O stiku

source: Version Request
sl: Različica

source: Time Request
sl: Čas

source: Last Activity
sl: Dejavnost

source: Block Contact
sl: Blokiraj stik

source: Notification Options ...
sl: Možnosti obveščanja

source: Always on Top
sl: Vedno na vrhu

source: Embed Returns
sl: Več kot ena vrstica

source: Word Wrap Input
sl: Prelom vnešenih vrstic

source: RTF Files|*.rtf|All Files|*.*
sl: Datoteke RTF|*.rtf|Vse datoteke|*.*

source: Connection Details
sl: Podrobnosti povezave

source: Profile
sl: Profil

source: Username:
sl: Upor. ime:

source: Password:
sl: Geslo:

source: Server:
sl: Strežnik:

source: Resource:
sl: Vir:

source: Download a list of servers
sl: Prenesi seznam strežnikov

source: Enter desired username for new accounts.
sl: Vnesite željena uporabniška imena za nove račune.

source: Save pass&word
sl: Shrani &geslo

source: This is a new account
sl: To je nov račun

source: Connection
sl: Povezava

source: Type:
sl: Vrsta:

source: Priority:
sl: Prednost:

source: Normal
sl: Običajna

source: Automatically discover host and port
sl: Samodejno ugotovi gostitelja in vrata

source: Host:
sl: Gostitelj:

source: Port:
sl: Vrata:

source: SSL Certificate:
sl: Potrdilo SSL:

source: Use StartTLS whenever the server allows it.
sl: Uporabi StartTLS, ko to dovoli strežnik.

source: Only allow connections which use StartTLS.
sl: Dovoli samo povezave, ki uporabljajo StartTLS.

source: Use SSL immediately when connected.
sl: Uporabi SSL takoj po uspešni povezavi.

source: Proxy
sl: Posrednik

source: Authentication Required
sl: Obvezno overovljanje

source: None
sl: Brez

source: Version 4
sl: Različica 4

source: Version 4a
sl: Različica 4a

source: Version 5
sl: Različica 5

source: HTTP Polling
sl: HTTP poizvedbe

source: Poll Time:
sl: Interval:

source: seconds
sl: sekund

source: # of Keys:
sl: Št. ključev:

source: NOTE: You must use the URL of your jabber server's HTTP tunnelling proxy. You can not use some "standard" HTTP proxy for this to work. Contact your server administrator for additional information.
sl: OPOMBA: Uporabiti morate naslov posrednika za tuneliranje HTTP, ki teče na vašem Jabber strežniku. Navadni posredniki HTTP niso primerni. Za dodatne informcije se obrnite na skrbnika strežnika.

source: SSL Key Files|*.pem|All Files|*.*
sl: Ključi SSL|*.pem|Vse datoteke|*.*

source: Custom Notification Options
sl: Obvestila po meri

source: Reset to default preferences ...
sl: Uporabi privzete nastavitve...

source: Notify Options
sl: Možnosti obvestil

source: Flash Taskbar button, or highlight tab
sl: Utripanje zavihka ali gumba v opr. vrstici

source: Show a "Toast" popup
sl: Pokaži pojavno okence

source: Flash tray icon
sl: Utripanje tray ikone

source: Custom Presence
sl: Prisotnost po meri

source: Presence Type:
sl: Vrsta prisotnosti:

source: Status:
sl: Stanje:

source: Priority
sl: Prednost

source: Chat
sl: Klepet

source: Available
sl: Na voljo

source: Away
sl: Odsoten

source: Ext. Away
sl: Ni me

source: Do Not Disturb
sl: Ne moti

source: Save this presence to my preferences.
sl: Shrani to prisotnost v moje nastavitve.

source: Title:
sl: Poklic:

source: HotKey:
sl: Tipke:

source: Debug
sl: Razhroščevanje

source: (Disconnected)
sl: (nepovezan)

source: Current JID:
sl: Trenuten JID:

source: Clear
sl: Počisti

source: Send XML
sl: Pošlji XML

source: Find
sl: Najdi

source: Word Wrap
sl: Prelom vrstic

source: Message
sl: Sporočilo

source: Presence
sl: Prisotnost

source: Dockable Wizard
sl: Čarovnik za sklapljanje

source: < Back
sl: < Nazaj

source: Next >
sl: Naprej >

source: Wizard Label goes here
sl: Čarovnik za sklapljanje

source: Tracer
sl: Sledilec

source: Exception Tracer
sl: Sledilec prekinitev

source: Supported Namespaces:
sl: Podprti naslovni prostori:

source: Roster Hint
sl: Namig za seznam

source: Register with this object
sl: Registriraj se pri tem predmetu

source: Search using this service or agent
sl: Išči z uporabo te storitve ali posrednika

source: Join a conference
sl: Pridruži se klepetu

source: See Also:
sl: Poglej tudi:

source: Group Management
sl: Upravljanje s skupinami

source: Move the selected contacts to the following group:
sl: Premakni izbrane stike v naslednjo skupino:

source: Copy the selected contacts to the following group:
sl: Prekopiraj izbrane stike v naslednjo skupino:

source: Remove Contacts
sl: Odstrani stike

source: Move contacts to another group:
sl: Premakni stike v drugo skupino:

source: Remove all contacts in this group:
sl: Odstrani vse stike v tej skupini:

source: Remove these contacts from my roster.
sl: Odstrani te stike z mojega seznama.

source: Force the contacts to remove me from their roster
sl: Prisili stike, da me odstranijo s svojega seznama

source: Exodus Password
sl: Geslo za Exodus

source: Enter password:
sl: Vnesite geslo:

source: Invalid Roster Items
sl: Neveljavni vnosi na seznamu

source: Remove
sl: Odstrani

source: Contact ID
sl: ID stika

source: Item
sl: Vnos

source: Pres. Error
sl: Napaka prisotnosti

source: Toggle Checkboxes
sl: Nastavitev možnosti

source: Invite to Conference
sl: Povabi na klepet

source: Nickname
sl: Vzdevek

source: Add
sl: Dodaj

source: Reason:
sl: Razlog:

source: Invite the following contacts to:
sl: Povabi naslednje stike v:

source: Please join us in this conference room.
sl: Prosim, pridružite se nam v klepetalnici.

source: Messenger
sl: Seznam

source: THIS IS PNLRIGHT
sl: Prazna plošča

source: View Online/All
sl: Pokaži povezane/vse

source: View
sl: Pogled

source: Add Contact
sl: Dodaj stik

source: Rooms
sl: Klepetalnice

source: Search for Contacts
sl: Išči stike

source: Toggle Expanded Mode
sl: Preklopi razširjen način

source: Expanded
sl: Razširjen

source: Connect/Disconnect
sl: Poveži/prekini

source: Log On
sl: Prijava

source: Remove Contact
sl: Odstrani stik

source: Sign &On/Off
sl: &Prijava/odjava

source: &View
sl: Po&gled

source: Show Toolbar
sl: Orodjarna

source: Show Status Bar
sl: Vrstica stanja

source: Dock Windows
sl: Zasidraj okna

source: Instant Messages
sl: Kratka sporočila

source: Clear &Instant Messages
sl: Počisti kratka &sporočila

source: Send Instant &Message
sl: Pošlji kratko &sporočilo

source: Start &Chat
sl: Prični &klepet

source: &Join a Chat Room
sl: &Vstopi v klepetalnico

source: &Register with a Service
sl: &Registriraj se pri storitvi

source: Change &Password
sl: Spremeni &geslo

source: E&xit
sl: I&zhod

source: &Tools
sl: &Orodja

source: &Contacts
sl: &Stiki

source: &Add Contact
sl: &Dodaj stik

source: &Remove a Contact
sl: &Odstrani stik

source: Contact's Message &History
sl: &Zgodovina sporočil stika

source: Contact &Properties
sl: &Lastnosti stika

source: &Find Contact in Roster
sl: &Najdi stik na seznamu

source: Fin&d Contact Again
sl: &Ponovno najdi stik

source: &Search for a Contact
sl: &Išči stik

source: Show &Only Online
sl: Pokaži &samo povezane

source: Add Roster &Group
sl: Dodaj &skupino

source: Su&bscribe to Presence
sl: &Naroči se na prisotnost

source: &Presence
sl: &Prisotnost

source: Free to Chat
sl: Prost za klepet

source: Xtended Away
sl: Ni me

source: Custom
sl: Po meri

source: Toggle
sl: Preklopi

source: Edit My &Registration
sl: Uredi mojo &registracijo

source: Edit My &vCard / Profile
sl: Uredi mojo &eVizitko

source: &Lookup a vCard
sl: &Preveri eVizitko

source: Add a Boo&kmark
sl: Dodaj &zaznamek

source: Jabber &Browser
sl: Jabber &brskalnik

source: Server Info
sl: O strežniku

source: Version
sl: Različica

source: Show Debug XML
sl: Razhroščevanje

source: Plu&gins
sl: &Dodatki

source: &Options...
sl: &Možnosti...

source: &Help
sl: &Pomoč

source: About
sl: O Exdousu

source: Close Window
sl: Zapri okno

source: Float Window
sl: Odcepi okno

source: Show Exodus
sl: Pokaži Exodus

source: Custom ...
sl: Po meri...

source: Send Message
sl: Pošlji sporočilo

source: Log On/Off
sl: Prijava/odjava

source: Exit Exodus
sl: Izhod

source: Join Room
sl: Vstopi v klepetalnico

source: Join or Browse for a Room
sl: Pridružite se klepetalnici

source: Specify or browse for a room to join or create.
sl: Navedite klepetalnico (lahko ustvarite novo) ali pa jo poiščite.

source: Room Server:
sl: Strežnik:

source: Room Name:
sl: Klepetalnica:

source: My Nickname:
sl: Moj vzdevek:

source: If a new room is created you may be prompted to configure it.
sl: Če ustvarite novo klepetalnico, jo boste mogoče morali nastaviti.

source: Select the room server to use.
sl: Izberite strežnik klepetalnice.

source: Join or Create the following room:
sl: Ime klepetalnice:

source: Browse servers for a room to join
sl: Pobrskajte po strežnikih

source: Always accept default room configuration.
sl: Vedno sprejmi privzete nastavitve klepetalnice.

source: Room
sl: Klepetalnica

source: Server
sl: Strežnik

source: Description
sl: Opis

source: Show rooms found on this server
sl: Prikaži klepetalnice na tem strežniku

source: Fetch Rooms
sl: Prenesi klepetalnice

source: Jabber Search
sl: Jabber iskanje

source: Jabber Search Wizard
sl: Čarovnik za Jabber iskanje

source: Select the user database or enter in the Jabber ID of the search agent to use:
sl: Izberite podatkovno zbirko uporabnikov ali vnesite JID posrednika za iskanje:

source: Please wait. Contacting search agent:
sl: Prosim, počakajte. Povezujem se s posrednikom za iskanje:

source: Fill in the search criteria to find contacts on.
sl: Vnesite podatke, po katerih želite iskati stike.

source: Add Contacts to this group:
sl: Dodaj stike v to skupino:

source: Add a new Group
sl: Dodaj novo skupino

source: N items found
sl: Ne najdem ničesar

source: Add Contacts
sl: Dodaj stike

source: View Profile
sl: Pokaži profil

source: Start Chat
sl: Prični klepet

source: Login
sl: Prijava

source: Profile:
sl: Profil:

source: &Details...
sl: &Podrobno...

source: Default Profile
sl: Privzet profil

source: In&visible
sl: &Neviden

source: Create New Profile...
sl: Ustvari nov profil...

source: Delete Profile...
sl: Pobriši profil...

source: Events
sl: Dogodki

source: From
sl: Od

source: Date/Time
sl: Datum/Ura

source: Subject
sl: Zadeva

source: Delete
sl: Pobriši

source: &Send
sl: &Pošlji

source: Subject:
sl: Tema:

source: Subject:
sl: Tema:

source: From:
sl: Od:

source: Reply
sl: Odgovori

source: Show History
sl: Pokaži zgodovino

source: Show Profile
sl: Pokaži profil

source: Client Info
sl: O odjemalcu

source: Send File
sl: Pošlji datoteko

source: Paste
sl: Prilepi

source: Password Dialog
sl: Geslo

source: Old password:
sl: Staro geslo:

source: New password:
sl: Novo geslo:

source: Confirm new password:
sl: Potrdi novo geslo:

source: Browse for Folder
sl: Izberi mapo

source: Directories
sl: Mape

source: Exodus Preferences
sl: Exodus možnosti

source: Windows
sl: Okna

source: Fonts, Colors
sl: Pisave, barve

source: Subscriptions
sl: Naročnine

source: Roster
sl: Seznam

source: System
sl: Sistem

source: Notification
sl: Obvestila

source: Auto-Away
sl: Samo-odsot.

source: Keywords
sl: Klj. besede

source: Block List
sl: Blokiranje

source: Messages
sl: Sporočila

source: Plugins
sl: Dodatki

source: File Transfers
sl: Prenosi datotek

source: Groups
sl: Skupine

source: Layouts
sl: Izgled

source: Network
sl: Povezava

source: Exodus can notify you when a keyword appears in chat room. Enter in the keywords that you want Exodus to look for in messages.
sl: Exodus vas lahko obvesti, ko se ključna beseda pojavi v klepetalnici. Vnesite ključne besede, na katere naj bo Exodus pozoren.

source: Use Regular Expressions for Keyword matches
sl: Uporabi regularne izraze

source: Notification Keywords
sl: Ključne besede

source: BlockList
sl: Blokirani

source: Enter in the Jabber Addresses (JIDs) of the people to block from
sl: Vnesite Jabber naslove (JID) stikov, ki jim želite

source: sending
sl: preprečiti, da bi vam pošiljali sporočila.

source: you messages. All messages from these contacts will be blocked.
sl: Vsa sporočila od teh stikov bodo blokirana.

source: Blocked Contacts
sl: Blokirani stiki

source: Apply
sl: Uveljavi

source: Contact Properties
sl: Lastnosti stika

source: General
sl: Splošno

source: Nick:
sl: Vzdevek:

source: Email:
sl: E-pošta:

source: First (Given)
sl: Ime

source: Middle
sl: Dekliško

source: Last (Family)
sl: Priimek

source: Update nickname based on names.
sl: Posodobi vzdevek glede na ime.

source: Subscription Type
sl: Vrsta naročnine

source: To
sl: Za

source: Both
sl: Oboje

source: Online Resources
sl: Omrežni viri

source: Client Version
sl: Različica

source: Client Time
sl: Čas

source: Add Group
sl: Dodaj skupino

source: Personal Info.
sl: Osebni podatki

source: Personal URL:
sl: Osebna stran:

source: Occupation:
sl: Poklic:

source: Birthday:
sl: Roj. dan:

source: Typical Format: YYYY-MM-DD
sl: Oblika: LLLL-MM-DD

source: Voice Tel:
sl: Telefon:

source: Fax Tel:
sl: Faks:

source: Description:
sl: Opis:

source: Accounting/Finance
sl: Računovodstvo/finance

source: Computer related (IS, MIS, DP)
sl: Računalništvo

source: Computer related (WWW)
sl: Računalništvo (splet)

source: Consulting
sl: Svetovanje

source: Education/training
sl: Izobraževanje

source: Engineering
sl: Inžiniring

source: Executive/senior management
sl: Uprava

source: General administrative/supervisory
sl: Nadzor

source: Government/Military
sl: Vlada/vojska

source: Manufacturing/production/operations
sl: Proizvodnja

source: Professional services (medical, legal, etc.)
sl: Storitve (zdravstvo, pravo...)

source: Research and development
sl: Raziskave in razvoj

source: Retired
sl: Upokojen

source: Sales/marketing/advertising
sl: Prodaja/oglaševanje

source: Self-employed/owner
sl: Samozaposlen/lastnik

source: Student
sl: Študent/dijak

source: Unemployed/Between Jobs
sl: Nezaposlen

source: Country:
sl: Država:

source: State / Region:
sl: Občina/regija:

source: Address 2:
sl: Naslov 2:

source: Address 1:
sl: Naslov 1:

source: City / Locality:
sl: Mesto:

source: Zip / Postal Code:
sl: Poštna št.:

source: United States
sl: Združene države Amerike

source: Afghanistan
sl: Afganistan

source: Albania
sl: Albanija

source: Algeria
sl: Alžirija

source: American Samoa
sl: Ameriška Samoa

source: Andorra
sl: Andora

source: Anguilla
sl: Angvila

source: Antarctica
sl: Antarktika

source: Antigua and Barbuda
sl: Antigva in Barbuda

source: Armenia
sl: Armenija

source: Australia
sl: Avstralija

source: Austria
sl: Avstrija

source: Azerbaijan
sl: Azerbajdžan

source: Bahamas
sl: Bahami

source: Bahrain
sl: Bahrajn

source: Bangladesh
sl: Bangladeš

source: Belarus
sl: Belarusija

source: Belgium
sl: Belgija

source: Bermuda
sl: Bermudi

source: Bhutan
sl: Butan

source: Bolivia
sl: Bolivija

source: Bosnia and Herzogovina
sl: Bosna in Hercegovina

source: Botswana
sl: Bocvana

source: Bouvet Island
sl: Bouvetov otok

source: Brazil
sl: Brazilija

source: British Indian Ocean Territory
sl: Britansko ozemlje v Indijskem oceanu

source: Brunei Darussalam
sl: Brunej Darussalam

source: Bulgaria
sl: Bulgarija

source: Cambodia
sl: Kambodža

source: Cameroon
sl: Kamerun

source: Canada
sl: Kanada

source: Cape Verde
sl: Zeleni rt

source: Cayman Islands
sl: Kajmanski otoki

source: Central African Republic
sl: Srednjeafriška republika

source: Chad
sl: Čad

source: Chile
sl: Čile

source: China
sl: Kitajska

source: Christmas Island
sl: Božični otok

source: Cocos (Keeling) Islands
sl: Kokosovi otoki

source: Columbia
sl: Kolumbija

source: Comoros
sl: Komori

source: Congo (Republic of)
sl: Kongo (republika)

source: Congo (Democratic Republic of)
sl: Kongo (demokratična republika)

source: Cook Islands
sl: Cookovo otočje

source: Costa Rica
sl: Kostarika

source: Cote d'Ivoire
sl: Slonokoščena obala

source: Croatia
sl: Hrvaška

source: Cuba
sl: Kuba

source: Cyprus
sl: Ciper

source: Czech Republic
sl: Češka republika

source: Denmark
sl: Danska

source: Djibouti
sl: Džibuti

source: Dominica
sl: Dominika

source: Dominican Republic
sl: Dominikanska republika

source: East Timor
sl: Vzhodni Timor

source: Ecuador
sl: Ekvador

source: Egypt
sl: Egipt

source: El Salvador
sl: Salvador

source: Equatorial Guinea
sl: Ekvatorialna Gvineja

source: Eritrea
sl: Eritreja

source: Estonia
sl: Estonija

source: Ethiopia
sl: Etiopija

source: Falkland Islands (Malvinas)
sl: Falklandi

source: Faroe Islands
sl: Otočje Faroe

source: Fiji
sl: Fidži

source: Finland
sl: Finska

source: France
sl: Francija

source: French Guiana
sl: Francoska Gvajana

source: French Polynesia
sl: Francoska Polinezija

source: French Southern Territories
sl: Francoska južna ozemlja

source: Gambia
sl: Gambija

source: Georgia
sl: Gruzija

source: Germany
sl: Nemčija

source: Ghana
sl: Gana

source: Greece
sl: Grčija

source: Greenland
sl: Grenlandija

source: Guadeloupe
sl: Gvadelup

source: Guam
sl: Gvam

source: Guatemala
sl: Gvatemala

source: Guinea
sl: Gvineja

source: Guinea-Bissau
sl: Gvineja Bissau

source: Guyana
sl: Gvajana

source: Heard Island and McDonald Islands
sl: Otok Heard in otočje McDonald

source: Holy See (Vatican City State)
sl: Vatikan

source: Hungary
sl: Madžarska

source: Iceland
sl: Islandija

source: India
sl: Indija

source: Indonesia
sl: Indonezija

source: Iran, Islamic Republic of
sl: Iran

source: Iraq
sl: Irak

source: Ireland
sl: Irska

source: Israel
sl: Izrael

source: Italy
sl: Italija

source: Jamaica
sl: Jamajka

source: Japan
sl: Japonska

source: Jordan
sl: Jordanija

source: Kazakhstan
sl: Kazahstan

source: Kenya
sl: Kenija

source: Korea, Democratic People's Republic of
sl: Severna Koreja

source: Korea, Republic of
sl: Južna Koreja

source: Kuwait
sl: Kuvajt

source: Kyrgyzstan
sl: Kirgizistan

source: Lao People's Democratic Republic
sl: Laos

source: Latvia
sl: Latvija

source: Lebanon
sl: Libanon

source: Lesotho
sl: Lesoto

source: Liberia
sl: Liberija

source: Libyan Arab Jamahiriya
sl: Libija

source: Liechtenstein
sl: Lihtenštajn

source: Lithuania
sl: Litvija

source: Luxembourg
sl: Luksemburg

source: Macedonia
sl: Makedonija

source: Madagascar
sl: Madagaskar

source: Malawi
sl: Malavi

source: Malaysia
sl: Malezija

source: Maldives
sl: Maldivi

source: Marshall Islands
sl: Marshallovi otoki

source: Martinique
sl: Martinik

source: Mauritania
sl: Mavretanija

source: Mexico
sl: Mehika

source: Micronesia, Federated States of
sl: Mikronezija

source: Moldova, Republic of
sl: Moldavija

source: Monaco
sl: Monako

source: Mongolia
sl: Mongolija

source: Morocco
sl: Maroko

source: Mozambique
sl: Mozambik

source: Myanmar
sl: Mjanmar

source: Namibia
sl: Namibija

source: Netherlands
sl: Nizozemska

source: Netherlands Antilles
sl: Nizozemski Antili

source: New Caledonia
sl: Nova Kaledonija

source: New Zealand
sl: Nova Zelandija

source: Nicaragua
sl: Nikaragva

source: Nigeria
sl: Nigerija

source: Norfolk Island
sl: Norfolški otok

source: Nothern Mariana Islands
sl: Severni Marianski otoki

source: Norway
sl: Norveška

source: Palestinian Territory, Occupied
sl: Okupirano palestinsko ozemlje

source: Papua New Guinea
sl: Papua Nova Gvineja

source: Paraguay
sl: Paragvaj

source: Philippines
sl: Filipini

source: Poland
sl: Polska

source: Portugal
sl: Portugalska

source: Puerto Rico
sl: Portoriko

source: Qatar
sl: Katar

source: Romania
sl: Romunija

source: Russian Federation
sl: Ruska federacija

source: Rwanda
sl: Ruanda

source: Saint Helena
sl: Sveta Helena

source: Saint Kitts and Nevis
sl: Saint Kitts in Nevis

source: Saint Lucia
sl: Sveta Lucija

source: Saint Pierre and Miquelon
sl: Saint Pierre in Miquelon

source: Saint Vincent and the Grenadines
sl: Saint Vincent in Grenadine

source: Sao Tome and Principe
sl: Sao Tome in Principe

source: Saudi Arabia
sl: Saudova Arabija

source: Seychelles
sl: Sejšeli

source: Singapore
sl: Singapur

source: Slovakia
sl: Slovaška

source: Slovenia
sl: Slovenija

source: Solomon Islands
sl: Salomonovi otoki

source: Somalia
sl: Somalija

source: South Africa
sl: Južna Afrika

source: South Georgia and the South Sandwich Islands
sl: Južna Georgia in Južni Sandwichevi otoki

source: Spain
sl: Španija

source: Sri Lanka
sl: Šrilanka

source: Suriname
sl: Surinam

source: Svalbard and Jan Mayen Islands
sl: Spitsbergi in Jan Mayenovi otoki

source: Swaziland
sl: Svazi

source: Sweden
sl: Švedska

source: Switzerland
sl: Švica

source: Syrian Arab Republic
sl: Sirija

source: Taiwan, Province of China
sl: Tajvan

source: Tajikistan
sl: Tadžikistan

source: Tanzania, United Republic of
sl: Tanzanija

source: Thailand
sl: Tajska

source: Trinidad and Tobago
sl: Trinidad in Tobago

source: Tunisia
sl: Tunizija

source: Turkey
sl: Turčija

source: Turks and Caicos Islands
sl: Otočji Turks in Caicos

source: Ukraine
sl: Ukrajina

source: United Arab Emirates
sl: Združeni arabski Emirati

source: United Kingdom
sl: Združeno kraljestvo

source: United States Minor Outlying Islands
sl: Manjši ameriški zunanji otoki

source: Uruguay
sl: Urugvaj

source: Virgin Islands, British
sl: Britanski Deviški otoki

source: Virgin Islands, U.S.
sl: Ameriški Deviški otoki

source: Wallis and Futuna
sl: Wallis in Futuna

source: Western Sahara
sl: Zahodna Sahara

source: Yemen
sl: Jemen

source: Yugoslavia
sl: Jugoslavija

source: Zambia
sl: Zambija

source: Zimbabwe
sl: Zimbabve

source: Work
sl: Delo

source: Company Name:
sl: Ime podjetja:

source: Org. Unit (Dept):
sl: Oddelek/enota:

source: Address
sl: Naslov

source: Status...
sl: Stanje...
